cask_args appdir: '/Applications'
tap 'caskroom/cask'
cask 'iterm2'

# Software
cask 'qq'
cask 'electronic-wechat'
cask 'aliwangwang'
cask 'baiducloud'
cask 'baiduinput'
cask 'neteasemusic'
cask 'thunder'
cask 'the-unarchiver'
cask 'libreoffice'


# Developer
cask 'docker'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vagrant'

cask 'pdfexpert'
cask 'charles'
cask 'wireshark'
cask 'wechatwebdevtools'
